<pre style="direction: rtl">
سلام! به آتیسو خوش آمدید.

در این سند شرایط و مقررات استفاده از آتیسو و رابطه‌ی میان ما (آتیسو) و شما (کاربر) بیان شده است. استفاده از آتیسو بیانگر موافقت شما با محتوای این سند بوده؛ پس با وجود طولانی بودن، لطفا پیش از فعالیت در آتیسو، آن را به دقت مطالعه کنید.

از حضور شما در آتیسو خوشحالیم و همواره در تلاشیم تا تجربه کاربری خوبی برای شما رقم بزنیم.

این سند در تاریخ ۱۴۰۲/۰۵/۱۶ به‌روزرسانی شده‌ است.
 شرایط عمومی استفاده از آتیسو

۱) به منظور مشاهده آگهی‌ها و استفاده از قابلیت‌های آتیسو، شما می‌بایست شماره تلفن همراه فعال خود را که کد تایید به آن ارسال می‌شود، ثبت نموده و حساب کاربری خود را ایجاد کنید.

۲) به منظور ثبت آگهی در آتیسو، شما می‌بایست ابتدا با استفاده از شماره تلفن همراهی که به نامتان ثبت شده و با کدملی شما انطباق دارد، حساب کاربری ایجاد کنید.

۳) برای هرگونه فعالیت در آتیسو، می‌بایست شرایط زیر را رعایت کنید:

الف) داشتن ۱۸ سال تمام. فعالیت افراد زیر ۱۸ سال می‌بایست با نظارت والدین صورت بگیرد.

ب) انطباق فعالیت شما و آگهی‌هایتان با قوانین، آیین‌نامه‌ها، بخشنامه‌ها، مصوبات، دستورالعمل‌های جاری جمهوری اسلامی ایران، دستورات مقامات قضایی، عرف و نظم عمومی.

پ) انطباق فعالیت شما و آگهی‌هایتان با شرایط و قوانین آتیسو.

ت) استفاده از زبان فارسی برای انتشار هر گونه محتوا.
</pre>